tap 'caskroom/cask'
tap 'd12frosted/emacs-plus'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'sanemat/font'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'coreutils'
brew 'dbus'
brew 'emacs'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'fribidi'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'geoip'
brew 'little-cms2'
brew 'ghostscript'
brew 'gmp'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'graphviz'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'iftop'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'json-c'
brew 'libass'
brew 'libcroco'
brew 'openssl'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'librsvg'
brew 'libyaml'
brew 'luajit'
brew 'youtube-dl'
brew 'mpv'
brew 'mysql'
brew 'nload'
brew 'readline'
brew 'pyenv'
brew 'sqlite'
brew 'python'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rrdtool'
brew 'ruby'
brew 'sshrc'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'wireshark', args: ['with-qt5']
brew 'zplug'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'd12frosted/emacs-plus/emacs-plus'
brew 'sanemat/font/ricty', args: ['powerline', 'vim-powerline']
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quicklookase'
cask 'suspicious-package'
cask 'webpquicklook'
cask 'wireshark-chmodbpf'
