tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
brew "fzf"
brew "highlight"
brew "htop"
brew "pyenv"
brew "rmate"
brew "tmux"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "neovim/neovim/neovim"
cask "alfred"
cask "atom"
cask "bettertouchtool"
cask "betterzipql"
cask "colorpicker-developer"
cask "colorpicker-skalacolor"
cask "dropbox"
cask "google-chrome"
cask "mactex"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "webpquicklook"
